<html lang='ru'>
	<head>
	</head>
	
	<body>
		<center><h2>50% успеха качественной фотографии кроется в....(ответ внутри) </h2></center>
		<p align="justify">
Здравствуйте!
</p><p align="justify">
Сегодня зеркальные фотоаппараты стали настолько доступными,
что даже те, кто не планирует заниматься фотосъемкой профессионально,
предпочитают купить именно зеркалку, а не обычную мыльницу. 
</p><p align="justify">
Но в скором времени многие из счастливых обладателей новой зеркалки
сталкиваются с тем, что их фотографии не дотягивают
до уровня профессиональных фотографов, хотя техника и настройки
используются те же самые. В чем подвох?
</p><p align="justify">
А все дело в том, что любитель просто не понимает, что
съемка — это только половина успеха. Вторая половина кроется
в грамотной обработке полученных снимков. Поэтому любой
профессиональный фотограф никогда не показывает
своим клиентам необработанные снимки.
</p><p align="justify">
Ведь не зря же главное преимущество зеркалок перед мыльницами
состоит в том, что они позволяют получать фотографии в Raw-формате.
Raw — означает сырой, несжатый, а значит, он дает максимальные
возможности для постобработки. 
</p><p align="justify">
Поработав с таким Raw-файлом, например, в Adobe Camera Raw,
можно легко менять экспозицию, осветлять темные места
и затемнять слишком светлые, удалять искажения объектива,
менять цветовую насыщенность, баланс белого и многое
другое. После базовой обработки фотография обычно передается
в Adobe Photoshop для финишной коррекции.
</p><p align="justify">
Но даже если человек это понимает, он все равно не сможет даже
близко приблизиться к уровню профессиональных фотографов
просто потому, что не владеет необходимыми знаниями по
работе с этими программами.
</p><p align="justify">
Как быть?
</p><p align="justify">
Также как и в случае с любыми другими новыми знаниями — учиться!
Да так, чтобы обучение было приятным, интересным, качественным
и, конечно же, недорогим.
</p><p align="justify">
Вы скажите, что такого не бывает, но оказывается — бывает!
</p><p align="justify">
Вы слышали когда-нибудь о проекте «Фото-монстр»? Это один
из крупнейших обучающих проектов для фотографов на русском языке.
</p><p align="justify">
В рамках этого проекта профессиональный фотограф из
Санкт-Петербурга — Евгений Карташов создал качественный
обучающий курс, который состоит из 130 уроков в формате FullHD.
</p><p align="justify">
Курс называется «Photoshop для фотографа 3.0». Это уже третье издание
курса, потому как компания Adobe не стоит на месте и постоянно совершенствует
программы Camera Raw и Photoshop. Да и Евгений постоянно развивается за
счет обучения и огромного количества практики.
</p><p align="justify">
Приглашаю вас изучить презентацию этого курса. Кликните по этой ссылке:
</p><p align="justify">
https://w.cscore.ru/60letamozgovnet/disc156
</p><p align="justify">
В первые три дня этот курс доступен на особых условиях.
</p><p align="justify">
Во-первых, цена снижена на 30%, а во-вторых, вместе с курсом идут
два мощных модуля, благодаря которым вы сможете задействовать
в своей практике знаменитую коллекцию плагинов Nik Collection,
а также лучший плагин для ретуши кожи — Imagenomic Portraiture.
</p><p align="justify">
Все подробности здесь:
</p><p align="justify">
https://w.cscore.ru/60letamozgovnet/disc156
</p><p align="justify">
С уважением, Автор. 
</p>
Подробное описание мастер-класса:<br>
<a href="https://w.cscore.ru/60letamozgovnet/disc156" target="_blank"><img src="https://cloudlessons.ru/aff/adv_materials/disc156/linkimg/250_ps_photographer.jpg"/></a>
	</body>
</html>